[{"url":"https:\/\/www.domainedegaranches.com\/","titre":"DOMAINE DE GARANCHEScréateur de Brouilly depuis 1788","contenu":"Achetez nos meilleurs vins\nCommandez nos Vins de Brouilly à la vente, vins de Bourgogne Blanc,vins Pétillant\nSi vous cherchez àacheterdu vins deBrouilly, deBourgogne, sachez que nos vignes, principalement situées sur le terroir deBrouilly, s'étendent sur 10 ha de terrain attenant à la maison ce qui vous garantie une grande maîtrise des procédés viticoles et confère à Garanches le titre de \"domaine\".\nLe vin que vous allez commander  est élaboré à partir de cépageGamaypour leBrouillyetChardonnaypour leBourgogne\n    Blanc.\nLa vendange est faitemanuellement, les grappes sont pressurées. Après la fermentation malolactique le vin est ensuite stocké 4 à 5 mois en fûts de chêne pour réaliser un crû de\n    l'année et une partie est conservée 12 à 24 mois pour un vin de garde.\nAvant d'acheter un vin, il est toujours bon de connaitre son histoire, c'est pourquoi nous vous invitons à lire ces quelques lignes avant de commander notre si bon vin de Brouilly.\nLe Domaine de Garanches a été constitué avant la révolution française par Jean Buy qui fut, en 1790 le premier maire républicain d'Odenas. Son petit fils Emmanuel Bender, magistrat et ampélologue\n    fut l'un des premiers, après études et voyage aux Etats-Unis, à reconstituer le vignoble après le désastre du phyloxéra en 1880. Une parcelle de vigne datant de la reconstitution du vignoble, a\n    été conservée pour tester sa longévité.\nLe fils d'Emmanuel Bender, Emile, député puis sénateur a contribué à la réglementation stricte à laquelle doivent se soumettre les grands crus du Beaujolais, ce qui garantit la qualité\n    exceptionnelle de ce vin. Depuis sa création le Domaine de Garanches est resté dans la famille Bender Locard Stagnara et a perpétué la tradition d'un grand vin tout en mettant en œuvre les\n    exigences d'aujourd'hui.\nBrouilly\nLes Brouilly présentent des notes de fleurs et de fruits : rose, violette, framboise, et cassis. au-delà de ces parfums qui constituent le plaisir du Brouilly, chaque année révèle sa\n        personnalité. Découvrez notre séléction de Brouilly à la vente\nBourgogne blanc\nLe Chardonnay blanc développe de façon constante une palette aromatique fraiche et fruitée avec des arômes de poire, de pomme... découvrez notre sélection de Chardonnay à la vente\nBEAUJOLAIS VILLAGE ROSE\nElaboré à partir du cepage Gamay c'est un vin frais, qui présentent de façon constante des notes de fleurs et de fruits, une robe aux reflets rose saumoné. Découvrez notre sélection de\n        Beaujolais à la vente\nAMOURS PETILLANTES\nUn vin rosé rieur, effervescent qui danse dans les verres. Pour accompagner avec finesse et élégance tous vos succès. Découvrez notre sélection de vin rosé à la vente\ndecouvrez nos meilleurs vins à la vente\nCommandez nos vins de Brouilly à la vente ou découvrez nos vins de Bourgogne blanc,vins pétillant\nEn venant de Lyon ou de Paris par l'A6 sortez à Belleville\/Saône, puis prenez la direction Charentay.\nEn sortant de Charentay, sur la route d'Odenas, le domaine est à votre gauche.\nNote :veuillez remplir les champs marqués d'un*.\nBLOG\nApprenez en plus sur notre production de vin de Brouilly à la vente, et sur notre domaine, découvrez nos meilleurs vins à la vente avant de les commander en ligne dans notre boutique de vins :\nDOMAINE DE GARANCHES\nSuivez nous sur notre pageFacebookouGoogle+\nDomaine de Garanches -  69460 Odenas - FRANCE\nTel : +33 4 74 03 44 80\ne-mail : contact@domainedegaranches.com\nVente de vin de Brouilly en ligne","images":"https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/logo.png?t=1411592790 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide001.jpg?t=1411590313 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide002.jpg?t=1411590243 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide003.jpg?t=1411590231 | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=460%2Cheight=10000%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i1ed43758b45e2284\/version\/1412006038\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i6f7659d9943c71f6\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i38cabe64ea7217de\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i2c7acfe453ea42ef\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i96f9c2335cf63255\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i239aac6d8f28efb7\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i17fe7c0553215fec\/version\/1710318349\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=1920%2Cheight=400%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i50a7b327c5558b18\/version\/1710318349\/image.jpg | https:\/\/u.jimcdn.com\/www69\/o\/s0ff286fde8eac31f\/userlayout\/img\/brouilly-h.jpg | https:\/\/u.jimcdn.com\/www69\/o\/s0ff286fde8eac31f\/userlayout\/img\/bourgogne-blanc-h.jpg | https:\/\/u.jimcdn.com\/www69\/o\/s0ff286fde8eac31f\/userlayout\/img\/rose-h.jpg | https:\/\/u.jimcdn.com\/www69\/o\/s0ff286fde8eac31f\/userlayout\/img\/petillan-h.jpg"},{"url":"https:\/\/www.domainedegaranches.com\/blog\/","titre":"DOMAINE DE GARANCHEScréateur de Brouilly depuis 1788","contenu":"mar.\n15\nnov.\n2016\nGARANCHES A PARIS 2016\nLes fêtes de fin d’année approchent et nous voici de retour sur Paris les 1er et 2 décembre pour vous faire découvrir ou redécouvrir nos vins. Mais tout d'abord faisons un retour en arrière pour\n    éclairer vos choix.\nSouvenez-vous, l'année 2015 a été très ensoleillée avec de la sècheresse en été. Nous avons vendangé, à la main, des raisins peu nombreux, aux grumes serrées avec une forte concentration en\n    arôme. Vous l'avez compris, nous avons eu une petite récolte d'une grande qualité de garde.\nEn 2016, le gel puis la grêle ont causés d'importants dégâts au vignoble bourguignon ce qui provoquent aujourd'hui une flambée des cours des vins. Nous avons la chance d'avoir été épargné et nous\n    maintenons nos prix pour nos fidèles clients.\nBROUILLY\n2015Millésime de garde, une couleur prononcée rouge grenat, des parfums de fruits rouges et des tanins soutenus.\n2014D'une couleur cerise bigarreau il développe un parfum de panier de fruit rouge avec une légère\n    pointe de vanille et une rondeur en bouche.\nNotre Cuvée Spéciale Pierre Stagnara a été élaborée pour être conservée 4 à 5 ans avant de la boire. Elle développe des tanins élégants et beaucoup de\n    caractère\n2013Un rouge cerise, des tanins souples qui laissent un grand plaisir de dégustation\n2012Une couleur rouge cerise aux reflets violets, c’est un vin fruité marqué par la fraise avec une pointe de cassis. En bouche il développe des tanins d’une grande souplesse\n2011Vieilli en fût de chêne, couleur cerise noire, des parfums de mures, des tanins ronds soutenus et généreux (sélection guide Hachette) vin de garde\n2010Pour les amateurs de vins vieux, un subtil mélange d’arômes bourguignons qui vous laissent une délicieuse sensation en bouche. (Médaille de bronze au concours de Macon) vin\n    de garde\nBOURGOGNE BLANC\n2015Une robe couleur or, un arôme subtil d'ananas frais en bouche, une pointe de minéral.\nSi vous souhaitez vous faire livrer gratuitement à ces dates n'hésitez pas à nous faire parvenir votre commande au plus tôt par courrier,mailou téléphone (04 74 03 44 80). Nous vous avertirons par la suite de notre passage.\nN'oubliez pas, si vous cherchez à acheter du vin de Brouilly en ligne, vous trouverez l'ensemble de nos vins à la vente sur notre e-boutique vin.\nA très bientôt.\nsam.\n21\nnov.\n2015\nJOURNEES PARISIENNES 2015\nCette année, comme vous le savez, le temps des vendanges a été exceptionnel. Souvenez-vous en 2014, le temps était aussi très beau pendant nos vendanges à Garanches ce qui a engendré une petite\n    production pour une très bonne année 2014 sur le domaine.\nNous innovons également avec une cuvée spéciale destinée à vieillir pour profiter des qualités de ce millésime 2014.\nLes fêtes de fin d’année approchent et nous voici de retour sur Paris pour vous faire découvrir ou redécouvrir nos vins :\n2014D'une couleur\n    cerise bigarreau il développe un parfum de panier de fruit rouge avec une légère pointe de vanille et une rondeur en bouche.\nNotre Cuvée Spéciale Pierre Stagnara a été élaborée pour être conservée 4 à 5 ans avant de la boire. Elle développe des\n    tanins élégants et beaucoup de caractère\n2013Un rouge cerise, des tanins souples qui laissent un grand plaisir de dégustation\n2012Une couleur rouge cerise aux reflets violets, c’est un vin fruité marqué par la fraise avec une pointe de cassis. En bouche il développe des tanins d’une grande souplesse\n2011Vieilli en fût de chêne, couleur cerise noire, des parfums de mures, des tanins ronds soutenus et généreux (sélection guide Hachette) vin de garde\n2010Pour les amateurs de vins vieux, un subtil mélange d’arômes bourguignons qui vous laissent une délicieuse sensation en bouche. (Médaille de bronze au concours de Macon) vin\n    de garde\n2014Bourgogne blanc désormais incontournable avec ses douceurs minérales et fruitées ... un arôme de poire williams.\n2013Beaujolais village blanc\nLe rosé aux parfums d'agrume\nLes amours pétillantes\nNous serons àParis les 3, 4 et 5 décembre 2015,si vous souhaitez vous faire livrer gratuitement à ces dates n'hésitez pas à nous faire parvenir votre commande avant\n    le 26 novembre par courrier,mailou téléphone (04\n    74 03 44 80). Nous vous avertirons par la suite de notre passage.\nA très bientôt.\nlun.\n17\nnov.\n2014\nJOURNEES PARISIENNES 2014\nLe soleil nous a accompagnés pendant toutes les vendanges pour une année qui saura donner au vin 2014 les caractéristiques d’un vrai grand Brouilly.\n2014 c’est aussi l’année de la reconnaissance des crus de Bourgogne pour l’ensemble du Chardonnay blanc de Garanches qui se voit décerné l’appellation Bourgogne blanc.\nLes fêtes de fin d’année approchent et nous voici de retour sur Paris pour vous faire découvrir ou redécouvrir nos vins :\n2013Un rouge cerise, des tanins souples qui laissent un grand plaisir de dégustation\n2012Une couleur rouge cerise aux reflets violets, c’est un vin fruité marqué par la fraise avec une pointe de cassis. En bouche il développe des tanins d’une grande\n    souplesse\n2011Vieilli en fût de chêne, couleur cerise noire, des parfums de mures, des tanins ronds soutenus et généreux (sélection guide Hachette) vin de garde\n2010Pour les amateurs de vins vieux, un subtil mélange d’arômes bourguignons qui vous laissent une délicieuse sensation en bouche. (médaille de bronze au concours de Macon) vin\n    de garde\n2013Chardonnay blanc  désormais incontournable avec ses douceurs minérales et fruitées ...un arôme de poire williams.\nNous serons àParis du 4 au 6 décembre 2014,si vous souhaitez vous faire livrer gratuitement à ces dates n'hésitez pas à nous faire parvenir votre commande avant le 26\n    novembre par courrier, mail, téléphone ou tout simplement sur notre e-boutique en précisant dans les commentaires que vous souhaitez être livré sur Paris. Nous vous avertirons par la suite de\n    notre passage.\nA très bientôt.\nmer.\n24\nsept.\n2014\nLe paradis\nParadis est utilisé dans le vignoble du Beaujolais pour désigner le vin sorti du pressoir ; dans cette région, le vin rouge est pressé avant d'avoir achevé sa fermentation.\nLe jus de raisin avant fermentation a un goût de raisin, donc il dépend du cépage. Après développement des levures et départ en fermentation, il prend un goût de levure qui se rapproche de la\n    châtaigne bouillie. Au fil de la fermentation, le goût de raisin s'estompe et celui de l'alcool gagne progressivement sur celui du sucre.\nEn Beaujolais, le paradis a un goût différent puisqu'il s'agit de vin rouge partiellement fermenté. La macération a dissous des tanins, rendant le produit à mi chemin entre le bourru classique et\n    le vin rouge.\nAutrefois, les vignerons et les consommateurs avaient pris l'habitude d'évaluer le futur millésime en goûtant le vin avant fin de fermentation. Ce vin était traditionnellement bu au chai, chaque\n    vigneron se faisant ainsi sa publicité, ou le soir à la veillée avec une poêlée de châtaignes ou des fruits secs.\nL'exode rural a expatrié nombre d'anciens paysans dans les villes et les auberges ont voulu leur servir les mêmes produits que ceux consommés chez eux. La livraison de jus de raisin en début de\n    fermentation a débuté à cette époque. Ce vin était bu au comptoir.\ndim.\n14\nsept.\n2014\nVendange 2014\nLe mot vendange est tiré du latin vindemia, de vinum, vin, raisin, et demere, prendre. Le mois de vendémiaire était le premier mois du calendrier républicain français. Il correspondait à la\n    période du 22 septembre au 21 octobre.\nPour le Beaujolais, Le ban des vendanges qui donne le feu vert pour démarrer le ramassage est fixé par arrêté préfectoral. Cette année le ban est fixé au 8 septembre 2014 pour le Gamay et au 5\n    septembre pour le Chardonnay.\nPour le Beaujolais rouge, ce sont les raisins entiers triés par les vendangeurs et contrôlés par le viticulteur qui sont mis en cuve. Les levures de raisin ainsi que le sucre contenu dans les\n    baies va ensuite se transformer en alcool. C’est le processus de macération.\nChaque viticulteur a son secret mais d’une manière générale, les raisins restent en cuve 3 à 4 jours pour les primeurs, et 6 à 8 jours pour le Beaujolais Village. Il est possible d’obtenir un vin\n    plus corsé après une fermentation de 10 à 12 jours.\nLorsque la plus grande partie des sucres est transformé en alcool, le raisin est pressuré. Du pressoir sort en premier le \"Paradis\" (premier jus). Le vin est élaboré par un assemblage du jus de\n    tire (jus qui est pompé) et du jus de presse. La fermentation alcoolique est alors terminée. Le vin est alors mis en cuve afin qu’il commence sa fermentation malolactique.\nBLOG\nApprenez en plus sur notre production de vin de Brouilly à la vente, et sur notre domaine, découvrez nos meilleurs vins à la vente avant de les commander en ligne dans notre boutique de vins :\nDOMAINE DE GARANCHES\nSuivez nous sur notre pageFacebookouGoogle+\nDomaine de Garanches -  69460 Odenas - FRANCE\nTel : +33 4 74 03 44 80\ne-mail : contact@domainedegaranches.com\nVente de vin de Brouilly en ligne","images":"https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/logo.png?t=1411592790 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide001.jpg?t=1411590313 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide002.jpg?t=1411590243 | https:\/\/u.jimcdn.com\/cms\/o\/s0ff286fde8eac31f\/userlayout\/img\/slide003.jpg?t=1411590231 | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=376%2Cheight=1024%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i48deb93bcbb09f19\/version\/1492672264\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=376%2Cheight=1024%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i5d6465f9651f4af1\/version\/1448111925\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=376%2Cheight=1024%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i7fe4b99d067e3e36\/version\/1416242981\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=173%2Cheight=1024%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/i11ad2dc305dcc711\/version\/1411593522\/image.jpg | https:\/\/image.jimcdn.com\/cdn-cgi\/image\/width=173%2Cheight=1024%2Cfit=contain%2Cformat=jpg%2C\/app\/cms\/storage\/image\/path\/s0ff286fde8eac31f\/image\/iec52a617c7514bfb\/version\/1411593752\/image.jpg"}]